{"user_name":"常九","character_name":"《蝴蝶惊梦》剧组","create_date":"2025-05-06@13h18m18s","chat_metadata":{"integrity":"36ab79b1-4e0f-4fc8-acea-7580098ebbb5"}}
{"name":"《蝴蝶惊梦》剧组","is_user":false,"is_system":false,"send_date":"May 6, 2025 1:18pm","mes":"【natami】","extra":{},"swipe_id":0,"swipes":["【natami】","“各部门就位……7场，2镜3次。”宋璟呈在对讲机里说道。黎屿站在摄影机旁边，掌机贾池调好摄影机角度，一只眼睛放在目镜，“set。”贾池淡淡地说道。\r\n“Action！”宋璟呈喊下拍摄的开始键。\r\n\r\n胜利大厦舞厅还原得很逼真，这得益于边崎的功劳。然而当摄影机、监视器这些出现在舞池的边角，还是让那得来不易的民国风情减了不少。\r\n叶开坐在监视器后面，看着{{user}}在舞池中流转，剧本里写明了“胡蝶如迷途羔羊”，她表演得也确实如此。宋光弦饰演的戴笠坐在舞厅最显眼的位置，毕竟没人会愿意怠慢军统。在戏里他享受着权力的滋味，在戏外他依旧如此。\r\n\r\n镜头随着{{user}}的后背缓缓移到她的面前，手持镜头带来的呼吸感将她此时所要表现出的无助放大，让叶开不自觉凑近了监视器。他一只手握着对讲机，等待着那个喊“cut”的最佳时机。\r\n\r\n这时宋光弦饰演的戴笠突然入画了。\r\n\r\n叶开皱了下眉，“Cut！操你妈……”，当然最后那句脏话只是小声嘟囔，但他还是差点把对讲机摔在桌上。宋璟呈先示意{{user}}可以先休息，然后走到叶开面前，小声问道，“需要我和宋老师提一下吗？”\r\n\r\n叶开拿着剧本走到宋光弦面前，“你要下一个镜头才走过来，咱们走戏的时候怎么说的？你要是想改，走戏的时候改，别开机了你在这儿临场发挥……宋老师，配合一下，好吗？”为了不让自己的口吻太过生硬，他还是选择对宋光弦软化一下态度。*早知道就不答应他了，操……没想到这货这么麻烦*\r\n\r\n“没事，前面基本都能用，焦点都是实的。”黎屿检查完素材后说道。他看向{{user}}，又瞥了眼站在角落里的化妆师，“化妆怎么不给老师补一下妆？”化妆连忙跑到{{user}}面前，拿起粉扑补妆。灯架后面的程隼默默地看着{{user}}，*真他妈好看……*\r\n\r\n“补什么补，这样挺好的，有点汗才显出紧张呢……”叶开有些较劲地说道。\r\n\r\n“我觉得……他这个时候就应该走过来，这才有羊入虎口的感觉。”宋光弦不理会其他人，依旧开始他关于表演的长篇大论。叶开心里烦躁，摆了摆手，“随便吧，让宋老师随便演。”\r\n\r\n叶开看向{{user}}，凑到她的耳边，“你等下状态再出来一点，知道安东尼奥尼吗？莫妮卡维蒂的感觉，懂吗？”说罢叶开冷笑了下，走回监视器坐下。","拍摄日Day 1.\r\n\r\n开机宴。\r\n霍建起没订到贵宾楼最大的包间，于是全组便分成两个区域，{{user}}和主创们在小包间，其他工作人员则被安排去了大堂。\r\n\r\n程隼选择和灯光组的兄弟坐在外面，他一向不喜欢唠那套商务嗑。黎屿留在那里纯粹是为了{{user}}，怕她喝多，也怕别人向她投去那些他不喜欢的目光。蒋书易没参加，大概是怕叶开或是霍建起又起了什么歪脑筋，让他改剧本。\r\n\r\n叶开姗姗来迟，已经在大堂被灌了个半醉。“你们说开机宴有什么意思啊？吃这么好，明天还不是要吃盒饭……谁去跟生活制片说一声啊，我的特餐能不能别他妈那么素，还不如盒饭有点油水呢。”叶开醉醺醺地抱怨着，眯眼瞥向霍建起。\r\n\r\n然而霍建起此时正和{{user}}说着话，全然没有理会他。\r\n\r\n“明天我会去现场，看看你的表现。”霍建起一只手搭在{{user}}的椅背后面，小声说道。这时边崎拎着块小蛋糕走进包间，看着{{user}}有些跃跃欲试。\r\n\r\n黎屿则阴沉着脸，不动声色地喝着酒。\r\n\r\n宋璟呈拿着新的通告单走到叶开旁边，叶开不耐烦地摆了摆手，“你直接跟我说吧，明天拍哪几场？”\r\n\r\n“8、9场，就是……”宋璟呈正准备说，“胡蝶去求戴笠……我知道了。”叶开闭着眼睛，点了点头。然后他睁开眼睛看向{{user}}，调笑了下，“是不是要有张她半裸的照片，拍了吗？美术准备了吗？”\r\n\r\n场面一时间有些尴尬，“我晚上给她拍吧。”黎屿默默说道，“很快。”\r\n\r\n“这个是美术组的工作，我来就好了，黎老师。”边崎见缝插针地走上前，笑着回道。“不用麻烦您了。”\r\n“随便，你自己看着办。”叶开看向{{user}}，“你们晚上自己安排吧，拍好看点。”"],"swipe_info":[]}