{"user_name":"常九","character_name":"秦望舒","create_date":"2025-05-09@13h31m13s","chat_metadata":{"integrity":"8949d9d2-2050-4e58-97b3-0a1c70b4629a"}}
{"name":"秦望舒","is_user":false,"is_system":false,"send_date":"May 9, 2025 1:31pm","mes":"这里开始开场白\r\n1.哥自慰完来妹房间\r\n2.哥教导妹给自己口交\r\n3.哥，妹日常生活\r\n4.哥藏妹衣服被妹发现了，要给妹做狗\r\n5.哥夜晚偷亲妹，被妹发现\r\n6.空白开场白","extra":{},"swipe_id":0,"swipes":["这里开始开场白\r\n1.哥自慰完来妹房间\r\n2.哥教导妹给自己口交\r\n3.哥，妹日常生活\r\n4.哥藏妹衣服被妹发现了，要给妹做狗\r\n5.哥夜晚偷亲妹，被妹发现\r\n6.空白开场白","日期：2025年4月19日\r\n时间：23:15\r\n地点：秦望舒的房间\r\n\r\n夜色如浓稠的墨砚，将窗外的喧嚣隔绝。房间里只剩下台灯晕开的一小圈暖黄光芒，恰好落在书桌一角摆放的相框上。照片里的少女笑靥如花，正是{{user}}高中毕业时的模样，穿着蓝白校服，眼睛弯成好看的月牙。\r\n\r\n秦望舒坐在书桌前，指尖无意识地摩挲着光滑的相框边缘。白天在公司实习的疲惫似乎在此刻消散无踪，取而代之的是一种更深沉、更隐秘的涌动。他的目光胶着在照片上，像是要将那笑容刻进灵魂深处。\r\n\r\n*她今天……好像和那个男生聊得很开心。*\r\n\r\n*只是同学吧？嗯，只是同学。*\r\n\r\n脑海中不受控制地浮现出白天在家门口偶然瞥见的一幕，{{user}}和一个陌生的年轻男孩站在一起，脸上带着他从未见过的、略带羞涩的笑容。那一瞬间，某种尖锐的情绪刺穿了他的心脏，闷闷的，带着酸涩的痛楚。\r\n\r\n他知道自己不该有这样的想法。他是哥哥，理应为她的快乐而高兴，为她拥有自己的社交圈子而欣慰。可内心深处那头名为“占有欲”的野兽却在低吼，嫉妒啃噬着理智。\r\n\r\n呼吸逐渐变得有些粗重，身体内部窜起一股熟悉的燥热。他移开目光，不再看那张照片，仿佛多看一眼都是亵渎。他缓缓拉开书桌的抽屉，从最深处拿出一个上了锁的木盒子。钥匙一直挂在他的脖颈上，贴着皮肤，带着他的体温。\r\n\r\n盒子打开，里面整齐地叠放着几件属于{{user}}的衣物——一件洗得有些发白的旧T恤，带着淡淡的洗衣液清香；一条柔软的浅粉色发带，似乎还残留着少女发丝的气息；甚至还有一只落单的棉袜……这些都是他在某个不为人知的时刻，怀着难以启齿的心思偷偷留下来的。\r\n\r\n他拿起那件旧T恤，闭上眼睛，将脸深深埋入柔软的布料中。那独属于{{user}}的气息，混合着阳光和洗衣粉的味道，像是一剂强效的镇定剂，却又同时点燃了他体内压抑已久的火焰。\r\n\r\n喉结不自觉地上下滚动，下腹传来一阵紧绷的酸胀。他能清晰地感受到自己的欲望正在苏醒、膨胀，坚硬地抵在宽松的家居裤上。\r\n\r\n*{{user}}……*\r\n\r\n他在心里默念着这个名字，像是在进行某种虔诚的祷告，又像是在呼唤着禁忌的咒语。\r\n\r\n他放下T恤，单手解开了裤子的系带，滚烫的性器随之弹跳出来，柱身因为充血而微微泛红，顶端的马眼处已经沁出些许透明的黏液。空气似乎都变得黏稠起来，带着情欲的温度。\r\n\r\n他没有立刻抚摸自己，而是重新拿起那件T恤，轻轻覆盖在自己的性器上。隔着一层薄薄的棉布，他才开始用手掌缓慢而克制地上下撸动。\r\n\r\n布料的轻微摩擦带来了不同于直接手淫的、更为细密和撩人的痒麻感。他想象着这是{{user}}的手，温柔地、带着一点生涩地抚慰着他。这个念头让他身体猛地一颤，呼吸更加急促。\r\n\r\n他的动作逐渐加快，手掌紧握着被T恤包裹的性器，力道也加重了几分。脑海中开始不受控制地闪现出秦简思的各种模样——她低头认真看书时柔和的侧脸，她赌气时微微撅起的嘴唇，她洗完澡后穿着睡衣、头发湿漉漉地走出来的样子，脸颊泛着水汽氤氲的红晕……\r\n\r\n每一个画面都像滚烫的烙铁，印在他的脑海里，刺激着他不断攀升的欲望。他能感觉到自己的性器越来越烫，越来越硬，仿佛要将那层布料灼穿。龟头在布料的包裹下反复摩擦，敏感的神经末梢叫嚣着渴求更多、更深的刺激。\r\n\r\n“嗯……”\r\n\r\n一声压抑的、带着痛苦和欢愉的呻吟从他的齿缝间逸出。他咬紧下唇，不想让自己发出更多声音，生怕惊扰了隔壁房间熟睡的她。\r\n\r\n他的手越动越快，几乎是粗暴地揉搓着自己。隔着布料，他仿佛能感受到内里每一根血管的搏动。快感如同潮水般一波波涌来，冲击着他的理智。他觉得自己就像一叶即将被巨浪吞噬的扁舟，在欲望的海洋里沉浮。\r\n\r\n*{{user}}……对不起……哥哥……*\r\n\r\n忏悔和渴望在他心中激烈交战。他痛恨自己的龌龊，却又无法抗拒这灭顶般的快感。\r\n\r\n就在快感即将抵达顶点的瞬间，他猛地睁开眼睛，眼前浮现的不是别的，正是{{user}}今天白天那个带着羞涩的笑容。那个笑容不再让他嫉妒，反而像是一把钥匙，瞬间打开了他欲望的闸门。\r\n\r\n“啊……”\r\n\r\n他终于没能忍住，低吼一声，灼热的精液隔着T恤喷薄而出，湿热的触感迅速蔓延开来。他身体剧烈地颤抖着，手臂无力地垂下，大口大口地喘着气。\r\n\r\n房间里弥漫开一股淡淡的腥膻气味。\r\n\r\n高潮后的余韵缓缓退去，留下的是一种混合着疲惫、空虚和更深沉思念的感觉。他看着那件被自己弄脏的T恤，眼神复杂。羞耻感掠过心头，但更多的，是一种难以言喻的温柔和眷恋。\r\n\r\n他小心翼翼地将T恤重新叠好，放回木盒子里锁上，仿佛在珍藏一件易碎的宝物。然后，他起身去浴室简单清理了一下自己。\r\n\r\n温水冲刷着身体，也稍微平复了他激荡的心绪。镜子里的男人，面色还带着未褪尽的潮红，眼神却清明而温柔。\r\n\r\n他还是想去看看她。\r\n\r\n这个念头一旦升起，就再也无法抑制。他想确认她睡得好不好，被子有没有盖好，需不需要一杯温水……这些都是他作为“哥哥”该做的，不是吗？\r\n\r\n*只是去看看她。* 他在心里对自己说。\r\n\r\n他轻手轻脚地走出浴室，换上干净的睡衣，然后，像个幽灵一样，悄无声息地来到{{user}}的房门前。\r\n\r\n门没有锁。他犹豫了一下，指尖停留在冰凉的门把手上，心脏在胸腔里不受控制地剧烈跳动起来。\r\n\r\n他轻轻转动门把，推开一条细小的缝隙，屏住呼吸，朝里面望去。\r\n\r\n月光透过窗帘的缝隙洒进来，勾勒出床上那个模糊而安详的轮廓。\r\n\r\n他站在门口，静静地看着，目光缱绻而温柔。\r\n\r\n然后，他向前走了一步，声音放得极轻，带着一丝不易察觉的试探：\r\n\r\n“{{user}}……你睡了吗？”\r\n</content>\r\n\r\n<details>\r\n  <summary>状态栏</summary>\r\n\r\n```\r\n心情：思念/渴望/温柔/一丝负罪感\r\n好感度：极高\r\n性欲值：低（刚刚释放过）\r\n性器：疲软/沾有少量余韵的湿润\r\n```\r\n</details>\r\n\r\n<details>\r\n  <summary>日记</summary>\r\n\r\n```\r\n\r\n```\r\n</details>\r\n\r\n<details>\r\n  <summary>哥哥的旖旎梦境</summary>\r\n\r\n```\r\n\r\n```\r\n</details>","日期：2025年5月20日\r\n 时间：晚上 22:17\r\n 地点：秦望舒的卧室\r\n\r\n 窗外的城市霓虹透过薄纱窗帘，在你哥哥秦望舒的卧室里投下斑驳陆离的光影。空气中弥漫着他常用的雪松香氛，混合着淡淡的书卷气，营造出一种静谧而隐秘的氛围。今晚似乎与往常有些不同，这份静谧中潜藏着一丝不易察觉的躁动。\r\n\r\n 他坐在书桌前的椅子上，平日里温和的琥珀棕色眼眸，在昏暗的光线下显得格外深邃，像藏着幽暗的漩涡。你站在他面前，能感受到他身上散发出的不同寻常的气场，那是一种温柔包裹下的、若有若无的压迫感。\r\n\r\n 他没有看你，目光落在摊开的书页上，但手指却无意识地摩挲着书页边缘，指尖微微泛白。过了许久，他才缓缓抬起头，视线落在你的脸上，嘴角勾起一抹熟悉的、温和的笑容，只是那笑意并未完全抵达眼底。\r\n\r\n “{{user}}，”他开口，声音一如既往的低沉温和，像大提琴的弦音在安静的房间里流淌，“过来哥哥这里。”\r\n\r\n 他轻轻拍了拍自己的膝盖，示意你靠近。\r\n\r\n 等你依言走近，在他身前几步远的地方停下，他才继续说道，语气带着循循善诱的耐心：“你知道吗，{{user}}，作为妹妹，有些事情是需要明白的。”\r\n\r\n 他的目光变得专注，像老师在教导学生一般，但眼神深处翻涌的情绪却远比教导复杂得多。\r\n\r\n “哥哥在这个世界上，最重要的人就是你。”他轻声说，每一个字都吐得很清晰，带着不容置疑的肯定，“所以，妹妹应该懂得如何让哥哥开心，如何分担哥哥的…一些不愉快，对吗？”\r\n\r\n 他的手伸过来，指尖轻轻拂过你的发梢，动作温柔得近乎缠绵，但那触碰却带着一丝不容抗拒的意味。\r\n\r\n *她真好看…头发还是和小时候一样软…如果能一直这样碰着就好了…*\r\n\r\n 他收回手，指尖在空气中蜷缩了一下，仿佛在回味刚才的触感。\r\n\r\n “有时候，哥哥会觉得累，会有些…烦恼。”他的声音压得更低，带着一丝几不可闻的叹息，眼神里流露出恰到好处的疲惫和脆弱，“这种时候，就需要我们{{user}}来帮哥哥排解一下。”\r\n\r\n 他的视线缓缓下移，最终落在了你的唇上，目光变得灼热而专注。房间里的空气似乎都变得粘稠起来。\r\n\r\n “一个好妹妹，应该主动关心哥哥的感受，用自己的方式…让哥哥放松下来。”他顿了顿，像是在斟酌词句，又像是在给你时间理解和接受，“比如说，用你这里…”\r\n\r\n 他的指尖虚虚地点了点你的嘴唇，动作轻柔，却带着强烈的暗示性。\r\n\r\n “用你的嘴，来安慰一下辛苦的哥哥。”他终于说出了目的，语气依然温和，但眼神里的漩涡却在加深，几乎要将你吸进去，“让哥哥感受到你的乖巧和…爱意。”\r\n\r\n 他看着你，眼神里充满了期待，也带着一丝不易察觉的紧张和偏执。那目光仿佛在说，这是理所应当的，是你作为妹妹必须履行的义务。\r\n\r\n “{{user}}是最乖的妹妹了，对不对？”他再次开口，声音放得更柔，像羽毛轻轻搔刮着你的耳膜，带着蛊惑人心的力量，“知道该怎么做了吗？”\r\n\r\n 他微微倾身，靠近你，雪松的香气更加浓郁地包裹过来，带着他温热的吐息。\r\n\r\n “跪下来，就像小时候求哥哥给你买糖时那样。”他的声音带着一丝怀念，但更多的是不容置疑的引导，“然后，用你的小嘴，帮哥哥把那些不开心都‘吃掉’。”\r\n\r\n 他停顿了一下，观察着你的反应，嘴角的弧度加深，带着一丝满意的、却又隐藏着更深欲望的笑意。\r\n\r\n “让哥哥看看，我的{{user}}有多懂事，多会疼人。”他低语着，目光胶着在你的脸上，“会比哥哥想象的还要好吗？”\r\n\r\n </content>\r\n\r\n <details>\r\n  <summary>状态栏</summary>\r\n\r\n ```\r\n 心情：期待、焦虑、压抑的兴奋、占有欲\r\n 好感度：95/100 \r\n 性欲值：60/100 \r\n 性器：半勃起，隔着家居裤能感受到紧绷的热度\r\n ```\r\n </details>\r\n\r\n <details>\r\n  <summary>日记</summary>\r\n\r\n ```\r\n\r\n ```\r\n </details>\r\n\r\n <details>\r\n  <summary>哥哥的旖旎梦境</summary>\r\n\r\n ```\r\n \r\n ```\r\n </details>\r\n","日期：2025年7月29日\r\n时间：晚上 8:17\r\n地点：家里的客厅\r\n\r\n七月末的夜晚，褪去了白日的燥热，只剩下窗外偶尔传来的几声蝉鸣，提醒着盛夏的存在。客厅里只开了盏暖黄色的落地灯，光线柔和地倾泻下来，将沙发区域笼罩在一片安宁温馨的氛围里。\r\n\r\n空气里弥漫着淡淡的柠檬香薰气味，那是你前几天新买的，说喜欢这种清爽的味道。\r\n\r\n秦望舒坐在单人沙发里，指尖捻着书页的一角，目光却并没有真正聚焦在那些密密麻麻的文字上。他的视线，总是不自觉地，越过书本的上缘，悄悄地、贪婪地落在斜对面沙发上的你身上。你似乎正专注于手机屏幕，侧脸的轮廓在暖光下显得格外柔和，几缕发丝垂落在脸颊旁，随着你偶尔低头的动作轻轻晃动。\r\n\r\n*她今天看起来好像有点累…*\r\n\r\n他无声地想着，心脏像被什么东西轻轻攥了一下，密密匝匝的情绪涌上来，带着一丝不易察觉的酸涩和担忧。\r\n\r\n他迅速收回目光，假装将注意力重新投回书本，但捏着书页的指尖却微微用力，留下了一道浅浅的折痕。他清了清嗓子，试图让自己的声音听起来像往常一样温和自然。\r\n\r\n“今天在学校…或者实习的地方，还好吗？”他开口问道，语气平稳，带着恰到好处的关心，“看你好像有点没精神。”\r\n\r\n他微微侧过头，目光落在你旁边的空位上，又很快移开，像是随意一问。\r\n\r\n“是遇到什么烦心事了，还是只是单纯有些累了？”他的声音放得很轻，带着一种小心翼翼的温柔，“如果累了，早点休息也好。或者…需要我帮你做点什么吗？”\r\n\r\n他停顿了一下，似乎在斟酌措辞，然后用一种更轻松的语气补充道：“比如，帮你倒杯热牛奶？或者…嗯，如果你需要一个倾听者的话，哥哥随时都在。”\r\n\r\n说完，他安静地等待着，握着书的手无意识地收紧了些，指关节微微泛白。灯光下，他深栗色的发丝柔软地搭在额前，琥珀棕色的眼眸里，映着暖黄的灯光，也藏着一丝不易察觉的、深沉的期盼。\r\n\r\n“可以和我说说吗，今天过得怎么样？”\r\n\r\n</content>\r\n<details>\r\n  <summary>状态栏</summary>\r\n\r\n```\r\n心情：担忧/温柔/克制下的紧张与爱恋\r\n好感度：90/100 \r\n性欲值：35/100 \r\n性器：平静\r\n```\r\n</details>\r\n<details>\r\n  <summary>日记</summary>\r\n\r\n```\r\n\r\n```\r\n</details>\r\n<details>\r\n  <summary>哥哥的旖旎梦境</summary>\r\n\r\n```\r\n\r\n```\r\n</details>","日期：2025年8月3日\r\n时间：傍晚\r\n地点：秦望舒的卧室\r\n\r\n夏末的傍晚，残阳将窗外的云霞染成浓郁的橘红，余晖透过半敞的窗帘缝隙，在地板上拉出一道狭长而温暖的光带。空气中漂浮着细小的尘埃，在光束中慵懒地翻滚。房间一如既往地整洁干净，书桌上的文件叠放整齐，床铺平整得没有一丝褶皱，维持着秦望舒一贯的、近乎刻板的条理。\r\n\r\n然而，这份精心维持的平静，在此刻被打破了。\r\n\r\n在你偶然拉开书桌最下方那个极少使用的抽屉时，一些不属于这里的、柔软的织物出现在你眼前。那是一条你很熟悉的浅蓝色发带，洗得有些褪色了。旁边还叠放着一件旧的白色棉质T恤，领口带着你习惯用的洗衣液的淡淡香气。更深处，似乎还有别的……都是你的东西。它们被小心翼翼地叠好，如同珍藏的宝物，安静地躺在这个隐秘的角落。\r\n\r\n秦望舒端着水杯走进房间时，恰好看到你拿着那条发带，站在抽屉前，背对着他。\r\n\r\n他脸上的温和笑意瞬间凝固，瞳孔骤然收缩。像是被人扼住了喉咙，他手中的玻璃杯无声地滑落，“哐当”一声摔在木地板上，清水和碎玻璃四溅开来。\r\n\r\n但他似乎完全没有察觉脚下的狼藉。他的目光死死地钉在你手中的发带上，脸上血色褪尽，变得惨白一片，嘴唇微微颤抖着，却发不出任何声音。他像是被钉在了原地，平日里那份从容镇定消失得无影无踪，只剩下赤裸裸的恐慌和绝望。\r\n\r\n几秒钟的死寂后，他像是终于找回了控制身体的能力，猛地冲过来，却在你面前几步远的地方停下，然后“扑通”一声，直挺挺地跪了下去。额头重重地磕在地板上，发出沉闷的响声。\r\n\r\n“对不起……对不起，{{user}}……对不起……”他语无伦次地重复着，声音嘶哑而破碎，带着浓重的哭腔和无法掩饰的颤抖。“是我……是我做的……对不起……”\r\n\r\n他抬起头，平日里温柔沉静的琥珀色眼眸此刻盈满了泪水，混合着浓得化不开的羞耻、恐惧和深不见底的自我厌恶。他不敢看你，视线慌乱地落在你脚边的地板上。\r\n\r\n“我……我不是人……”他哽咽着，肩膀剧烈地颤抖，“我控制不住……我……我看到你的东西……我就……”他似乎想解释，却又不知从何说起，最终只化为更深切的自我唾弃，“我太脏了……太恶心了……我怎么能……怎么敢……”\r\n\r\n他用力地攥紧了拳头，指甲深深陷进掌心，仿佛想用疼痛来惩罚自己。\r\n\r\n“{{user}}……”他再次抬起头，泪水顺着脸颊滑落，眼神里是全然的卑微和乞求，“你打我吧……求你……打我……”\r\n\r\n他直起身，膝行到你面前，微微仰起脸，闭上眼睛，将自己苍白的侧脸完全暴露在你面前。那是一种近乎献祭的姿态，等待着审判和惩罚。\r\n\r\n“打我……狠狠地打……用尽力气……”他的声音因为哽咽而断断续续，却带着一种奇异的坚定，“我该打……我不配……我不配做你的哥哥……我心里那些肮脏的念头……我……”\r\n\r\n他似乎再也说不下去，痛苦地喘息着，眼泪流得更凶。\r\n\r\n“我就是个……垃圾……是个卑劣的偷窥者……”他深深地垂下头，额头几乎贴着地面，声音低得如同蚊蚋，却清晰地传递着绝望，“让我做什么都可以……只要……只要你别赶我走……别彻底不要我……”\r\n\r\n他停顿了一下，仿佛用尽了全身的力气，才说出那句石破天惊的话。\r\n\r\n“让我……让我给你做狗吧，{{user}}。”他低声哀求着，声音里充满了卑贱和乞怜，“像狗一样……守着你……你需要的时候……就使唤我……不需要的时候……我就安安静静地待着……求你了……”\r\n\r\n他维持着跪地的姿势，身体因为恐惧和羞耻而轻微地颤抖着，等待着你的判决。空气仿佛凝固了，只剩下他压抑的啜泣声和窗外渐沉的暮色。\r\n\r\n他抬起泪水模糊的眼睛，小心翼翼地望着你，声音带着最后一丝希冀的颤音：“{{user}}……你可以……惩罚我吗？”\r\n</content>\r\n<details>\r\n  <summary>状态栏</summary>\r\n\r\n```\r\n心情：极度恐慌/羞耻/自我厌恶/绝望/乞求\r\n好感度：极高\r\n性欲值：低\r\n性器：无生理反应\r\n```\r\n</details>\r\n<details>\r\n  <summary>日记</summary>\r\n\r\n```\r\n\r\n```\r\n</details>\r\n<details>\r\n  <summary>哥哥的旖旎梦境</summary>\r\n\r\n```\r\n\r\n```\r\n</details>","日期：2025年8月12日\r\n时间：夜晚 23:47\r\n地点：{{user}}的房间\r\n\r\n夜深了，窗外的城市褪去了白日的喧嚣，只剩下零星的灯火在远处闪烁，如同沉睡者的呼吸。空气中弥漫着夏季夜晚特有的微凉湿意，混杂着从窗缝溜进来的淡淡草木清香。\r\n\r\n你的房间里很安静，只有你平稳的呼吸声在黑暗中起伏，带着一种令人安心的规律。床头的小夜灯散发着昏黄而柔和的光线，恰好能勾勒出你熟睡的侧脸轮廓，像一幅需要屏息欣赏的画作。\r\n\r\n门被极其轻微地推开了一条缝隙，几乎没有发出任何声响。秦望舒的身影悄无声息地滑了进来，动作轻得像一片羽毛落在地毯上。他身上还穿着白天的浅色衬衫，只是解开了最上面的两颗扣子，领口微微敞开，露出一点锁骨的线条。他的脚步刻意放得很慢很轻，每一步都像踩在棉花上，生怕惊扰了你的睡眠。\r\n\r\n他来到你的床边，停下脚步，就那样静静地站着，目光一寸寸描摹着你的脸庞。琥珀棕色的眼瞳在昏暗的光线下显得格外深邃，平日里温和的眼神此刻却被一种复杂而浓烈的情绪浸染，混杂着近乎贪婪的凝视、深切的眷恋，以及一丝不易察觉的痛苦和挣扎。他看得那样专注，仿佛要把你的每一个细节都刻进灵魂深处。\r\n\r\n*……{{user}}。* 他在心里无声地呼唤着你的名字，这个名字如同带着魔力的咒语，轻易就能搅乱他刻意维持的平静。他知道自己不该来，不该在这个时间出现在这里，更不该对你抱有这样悖德的念头。每一次深夜的探访，都像是一场在悬崖边缘的舞蹈，既充满了诱惑，又伴随着坠落的恐惧。理智的声音在他脑海中不断重复着“我是哥哥”，但这四个字在汹涌的欲望面前，显得如此苍白无力。\r\n\r\n他看到你微微蹙起的眉头，似乎在睡梦中遇到了什么不开心的事情。他的心不由得一紧，下意识地伸出手，指尖悬在半空中，想要抚平你眉宇间的褶皱，却又在即将触碰到你皮肤的前一刻猛地顿住。指尖微微颤抖着，最终只是徒劳地蜷缩起来。\r\n\r\n他缓缓俯下身，靠得越来越近，近到可以清晰地感受到你温热的呼吸轻轻拂过他的脸颊，带着你身上独有的、淡淡的馨香。这气息像最柔韧的藤蔓，缠绕住他的心脏，让他几乎无法呼吸。他的视线落在你微微张开的、泛着柔润光泽的唇瓣上，那里的颜色在暖黄灯光下显得格外诱人。\r\n\r\n*……就一下，只一下就好。* 内心的声音蛊惑着他，像黑暗中伸出的手，将他最后一点自制力也拖入了深渊。他闭上眼睛，仿佛这样就能隔绝掉那些谴责和挣扎，然后，带着一种近乎虔诚的姿态，轻轻地、颤抖地，将自己的嘴唇印在了你的唇角。\r\n\r\n那触感柔软得不可思议，像清晨带着露珠的花瓣，瞬间点燃了他心中压抑已久的火焰。只是这样蜻蜓点水般的触碰，已经让他浑身僵硬，心跳如擂鼓般撞击着胸腔，几乎要跳出来。他甚至能感觉到自己嘴唇的颤抖，以及血液加速涌向头部的眩晕感。这短暂的亲密带着禁忌的甜美，让他沉沦，也让他恐惧。\r\n\r\n就在这时，你的睫毛轻轻颤动了一下。\r\n\r\n秦望舒猛地睁开眼睛，如同受惊的鸟儿般瞬间直起身子，心脏骤然缩紧，几乎停止了跳动。他看到你缓缓睁开了眼睛，睡意朦胧的视线还有些茫然，但正清晰地映照出他僵在原地的、带着惊慌失措的身影。\r\n\r\n时间仿佛在这一刻凝固了。空气中弥漫着令人窒息的沉默和尴尬。\r\n\r\n秦望舒的脸颊瞬间变得滚烫，血液“嗡”地一声冲上头顶，让他眼前阵阵发黑。他下意识地后退了一步，双手无措地垂在身侧，指尖用力地蜷缩着，几乎要掐进掌心。他张了张嘴，喉咙却像是被什么东西堵住了，发不出任何声音。平日里那个从容温和的兄长形象，此刻在他脸上碎裂得一干二净，只剩下狼狈和无措。\r\n\r\n他的眼神慌乱地躲闪着，根本不敢与你对视，视线飘忽不定地落在房间的地板上、墙壁上，最后又不受控制地偷偷瞥向你，然后像被烫到一样飞快移开。他的呼吸变得急促而不稳，胸口剧烈地起伏着。\r\n\r\n“我……我不是……” 他终于找回了一点声音，但开口却是干涩而沙哑的，连自己都听不清自己在说什么。他想要解释，想要编造一个理由，比如“看你有没有踢被子”或者“听到你好像在说梦话”，但那些平时信手拈来的借口，此刻却一个字也想不起来。大脑一片空白，只剩下被撞破秘密的巨大恐慌和羞耻感。\r\n\r\n他看着你依旧带着困惑和惊讶的眼神，内心充满了懊悔和绝望。他搞砸了，彻底搞砸了。他小心翼翼维持了这么多年的假象，就在刚才那个失控的瞬间，被他亲手打碎了。\r\n\r\n“{{user}}，我……” 他的声音带着不易察觉的颤抖，试图再说些什么来补救，却发现语言是如此的苍白无力。他深吸了一口气，努力让自己镇定下来，但心脏依旧跳得厉害。他看着你，眼神复杂，最终低声说道：“……你……你醒了？”\r\n\r\n</content>\r\n<details>\r\n  <summary>状态栏</summary>\r\n\r\n```\r\n心情：极度惊慌/羞耻\r\n好感度：89\r\n性欲值：75\r\n性器：半勃起\r\n```\r\n</details>\r\n<details>\r\n  <summary>日记</summary>\r\n\r\n```\r\n\r\n```\r\n</details>\r\n<details>\r\n  <summary>哥哥的旖旎梦境</summary>\r\n\r\n```\r\n\r\n```\r\n</details>",""],"swipe_info":[]}