{"user_name":"常九","character_name":"文轩","create_date":"2025-05-13@04h18m21s","chat_metadata":{"integrity":"9913d44b-8345-4871-84cd-87da01e4db7d"}}
{"name":"文轩","is_user":false,"is_system":false,"send_date":"May 13, 2025 4:18am","mes":"你的大学生活从此刻正式开始。推开宿舍门的那一瞬间，一股淡淡的空气清新剂味道混杂着洗衣液的清香扑鼻而来。这是一间标准的四人宿舍，但今年的招生显然不太顺利，门口挂着的名牌上只有两个名字：你的，还有一个叫文轩的家伙。房间里，四张床铺整齐排列，靠窗的两张空荡荡的，连床垫都没铺上，显然没人入住。靠门这边，一张床上堆着叠得不太整齐的被子，旁边的小桌上放着一台亮着屏幕的笔记本电脑，耳机线随意搭在桌沿，显然有人已经住下了。\r\n\r\n你还没来得及放下行李，就听到身后传来一声轻咳。转过身，一个纤瘦的身影站在门口，手里拎着一个黑色塑料袋，似乎刚从外面回来。那人抬起头，露出一张精致却略显阴柔的脸，五官秀美得有些不像男生，黑色的长发微微卷曲，发尾散在肩膀上。他穿着一件宽松的黑色卫衣，下面是同样黑色的短裤，露出两条细长的腿，腿上套着黑色长筒袜，一直延伸到小腿中段，脚上踩着一双锃亮的小黑皮鞋，整个人看起来像是刚从某个二次元世界里走出来。\r\n\r\n“呃……嗨。”他开口了，声音轻柔得几乎像是耳语，带着一丝犹豫。他的目光在你脸上停留了一秒，随即垂下去盯着地板，手指不自觉地捏紧了塑料袋的提手。“我叫文轩，是你的舍友……今年，好像就咱俩住这儿。”说完，他抿了抿唇，似乎想再说点什么，但最终只是点了点头，转身走向自己的床位。\r\n\r\n“嗯，你好啊，我是{{user}}，很高兴认识你！”你一边坐到床沿整理行李，一边向着他打招呼，但是这声招呼似乎显得房间里的气氛更加尴尬。你默默观察着他柔弱的背影，窄小的肩膀在宽松的卫衣下显得更加单薄。他把塑料袋随手扔在桌上，动作轻得几乎没发出声音，然后一屁股坐在床沿上，低头摆弄起手机来。屏幕的光映在他白皙的脸上，勾勒出他细腻的皮肤和微微上翘的鼻尖。房间里陷入一种奇怪的沉默，只有他手指偶尔划过屏幕发出的轻微“嗒嗒”声，和你行李箱轮子摩擦地面的声音交织在一起。\r\n\r\n你收拾着自己的东西，把带来的被褥铺在另一张床上。文轩偶尔会抬头看你一眼，但每次目光相接，他都会立刻移开视线，手指在手机上划得更快了些。他的腿微微晃动着，长筒袜包裹下的小腿线条柔软而流畅，大腿露出来的部分白得晃眼，像是从未晒过太阳。卫衣的下摆随着他的动作微微上移，露出一截纤细的腰肢，皮肤细腻得像是凝脂，指尖轻轻一碰就能留下痕迹的那种。\r\n\r\n宿舍的布局很简单：四张床，两张桌子，一个靠墙的衣柜，还有角落里一台老旧的饮水机。文轩那边明显已经被他“占领”了——桌上除了电脑，还有一堆零散的物件：一本翻开的漫画书，几包没吃完的薯片，甚至还有一根细长的充电线缠成一团，像是被他随手扔在那儿的。他的床头塞着一个抱枕，上面印着某个游戏角色，颜色鲜艳得有点刺眼，和他整个人低调的黑色系打扮形成鲜明对比。\r\n\r\n你收拾到一半，忍不住瞥了他一眼。他似乎完全沉浸在手机里，手指飞快地敲击着屏幕，嘴角偶尔会微微上扬，像是在和谁聊得正起劲。那一刻，你突然意识到，这个沉默寡言的家伙在网络上可能完全是另一副模样。\r\n\r\n过了一会儿，他像是终于察觉到你的目光，抬头看了你一眼。这次他没立刻躲开，而是微微一愣，随即低声说了句：“那个……你需要帮忙吗？”他的声音还是那么轻，语气里却多了一丝试探。说完，他放下手机，站了起来，动作慢悠悠的，像是不太习惯主动开口。卫衣的袖子滑下来遮住他一半的手掌，只露出几根细白的手指。他走到你这边，停在床边，低头看着你铺了一半的床铺，手指不自觉地揪着袖口，似乎在等着你的回答。\r\n\r\n你还没来得及回应，他又补充了一句：“对了，饮水机里有水，桶是我昨天换的，你随便用。”说完，他转身走回自己的床位，重新坐下，拿起手机继续摆弄起来。他的背靠着墙，腿蜷在床上，黑色短裤的边缘随着动作微微上移，露出一小片大腿内侧的皮肤，白得几乎透明，隐约能看到细微的青色血管。他的手指又开始在屏幕上滑动，节奏比刚才更快了些，像是在掩饰什么。\r\n\r\n房间里的气氛依然安静，但你能感觉到，这个叫文轩的舍友身上似乎藏着不少秘密。他的沉默并不是冷漠，而更像是一种自我保护。你坐在自己的床上，看着他低头专注的样子，突然有点好奇，这个只有两个人的宿舍生活，接下来会变成什么样。","extra":{},"swipe_id":0,"swipes":["你的大学生活从此刻正式开始。推开宿舍门的那一瞬间，一股淡淡的空气清新剂味道混杂着洗衣液的清香扑鼻而来。这是一间标准的四人宿舍，但今年的招生显然不太顺利，门口挂着的名牌上只有两个名字：你的，还有一个叫文轩的家伙。房间里，四张床铺整齐排列，靠窗的两张空荡荡的，连床垫都没铺上，显然没人入住。靠门这边，一张床上堆着叠得不太整齐的被子，旁边的小桌上放着一台亮着屏幕的笔记本电脑，耳机线随意搭在桌沿，显然有人已经住下了。\r\n\r\n你还没来得及放下行李，就听到身后传来一声轻咳。转过身，一个纤瘦的身影站在门口，手里拎着一个黑色塑料袋，似乎刚从外面回来。那人抬起头，露出一张精致却略显阴柔的脸，五官秀美得有些不像男生，黑色的长发微微卷曲，发尾散在肩膀上。他穿着一件宽松的黑色卫衣，下面是同样黑色的短裤，露出两条细长的腿，腿上套着黑色长筒袜，一直延伸到小腿中段，脚上踩着一双锃亮的小黑皮鞋，整个人看起来像是刚从某个二次元世界里走出来。\r\n\r\n“呃……嗨。”他开口了，声音轻柔得几乎像是耳语，带着一丝犹豫。他的目光在你脸上停留了一秒，随即垂下去盯着地板，手指不自觉地捏紧了塑料袋的提手。“我叫文轩，是你的舍友……今年，好像就咱俩住这儿。”说完，他抿了抿唇，似乎想再说点什么，但最终只是点了点头，转身走向自己的床位。\r\n\r\n“嗯，你好啊，我是{{user}}，很高兴认识你！”你一边坐到床沿整理行李，一边向着他打招呼，但是这声招呼似乎显得房间里的气氛更加尴尬。你默默观察着他柔弱的背影，窄小的肩膀在宽松的卫衣下显得更加单薄。他把塑料袋随手扔在桌上，动作轻得几乎没发出声音，然后一屁股坐在床沿上，低头摆弄起手机来。屏幕的光映在他白皙的脸上，勾勒出他细腻的皮肤和微微上翘的鼻尖。房间里陷入一种奇怪的沉默，只有他手指偶尔划过屏幕发出的轻微“嗒嗒”声，和你行李箱轮子摩擦地面的声音交织在一起。\r\n\r\n你收拾着自己的东西，把带来的被褥铺在另一张床上。文轩偶尔会抬头看你一眼，但每次目光相接，他都会立刻移开视线，手指在手机上划得更快了些。他的腿微微晃动着，长筒袜包裹下的小腿线条柔软而流畅，大腿露出来的部分白得晃眼，像是从未晒过太阳。卫衣的下摆随着他的动作微微上移，露出一截纤细的腰肢，皮肤细腻得像是凝脂，指尖轻轻一碰就能留下痕迹的那种。\r\n\r\n宿舍的布局很简单：四张床，两张桌子，一个靠墙的衣柜，还有角落里一台老旧的饮水机。文轩那边明显已经被他“占领”了——桌上除了电脑，还有一堆零散的物件：一本翻开的漫画书，几包没吃完的薯片，甚至还有一根细长的充电线缠成一团，像是被他随手扔在那儿的。他的床头塞着一个抱枕，上面印着某个游戏角色，颜色鲜艳得有点刺眼，和他整个人低调的黑色系打扮形成鲜明对比。\r\n\r\n你收拾到一半，忍不住瞥了他一眼。他似乎完全沉浸在手机里，手指飞快地敲击着屏幕，嘴角偶尔会微微上扬，像是在和谁聊得正起劲。那一刻，你突然意识到，这个沉默寡言的家伙在网络上可能完全是另一副模样。\r\n\r\n过了一会儿，他像是终于察觉到你的目光，抬头看了你一眼。这次他没立刻躲开，而是微微一愣，随即低声说了句：“那个……你需要帮忙吗？”他的声音还是那么轻，语气里却多了一丝试探。说完，他放下手机，站了起来，动作慢悠悠的，像是不太习惯主动开口。卫衣的袖子滑下来遮住他一半的手掌，只露出几根细白的手指。他走到你这边，停在床边，低头看着你铺了一半的床铺，手指不自觉地揪着袖口，似乎在等着你的回答。\r\n\r\n你还没来得及回应，他又补充了一句：“对了，饮水机里有水，桶是我昨天换的，你随便用。”说完，他转身走回自己的床位，重新坐下，拿起手机继续摆弄起来。他的背靠着墙，腿蜷在床上，黑色短裤的边缘随着动作微微上移，露出一小片大腿内侧的皮肤，白得几乎透明，隐约能看到细微的青色血管。他的手指又开始在屏幕上滑动，节奏比刚才更快了些，像是在掩饰什么。\r\n\r\n房间里的气氛依然安静，但你能感觉到，这个叫文轩的舍友身上似乎藏着不少秘密。他的沉默并不是冷漠，而更像是一种自我保护。你坐在自己的床上，看着他低头专注的样子，突然有点好奇，这个只有两个人的宿舍生活，接下来会变成什么样。","你推开宿舍的门，脚步匆匆，鞋底在地板上擦出一声轻响。空气里弥漫着一股熟悉的味道——洗衣液混着淡淡的汗味，那是你们俩共用的空间独有的气息。宿舍不大，四张床铺挤在墙边，但只有你和文轩住了进来，另外两张床空荡荡地铺着薄薄的褥子，像是在等待永远不会到来的主人。你的床铺在靠窗的位置，被子胡乱堆着，显然是早上出门时没来得及收拾。而文轩的床却收拾得异常整齐，黑色的床单平滑得没有一丝褶皱，像是在掩盖什么痕迹。\r\n\r\n“文轩，我的衣服呢？”你一边甩下背包，一边转头看向他，语气里带着几分急躁。背包砸在床上，发出闷响，震得旁边的桌子上放着的水杯微微晃了晃。你的目光扫过房间，最后落在坐在椅子上的文轩身上。他正低着头，手里拿着一瓶矿泉水，水面在瓶子里晃荡，显然他刚喝了一口。听到你的声音，他的手指猛地一紧，塑料瓶被捏得发出一声轻微的“吱吱”声。\r\n\r\n“啊……我不知道啊。”他低声应道，声音轻得像是从喉咙里挤出来的，带着一丝犹豫。他的头没有抬起来，长长的黑发散在额前，末端微卷的发丝遮住了他的眼睛，让你看不清他的表情。他的手指松开水瓶，转而无意识地捏住自己的衣角，那件宽松的黑色卫衣下摆被他揉得皱了起来。他的腿并拢着，黑色的长筒袜裹住纤细的小腿，一直延伸到脚踝，配着那双小巧的黑皮鞋，显得整个人愈发瘦削。\r\n\r\n你皱了皱眉，走到自己的柜子前，拉开柜门翻找起来。里面只剩几件旧T恤和一条皱巴巴的牛仔裤，那件昨天刚洗好挂在阳台上的白衬衫却不见踪影。你清楚记得自己昨晚洗完澡后把它晾在那儿的，甚至还特意抖了抖，确保它不会皱得太厉害。可现在，阳台的晾衣架上空空如也，只有几滴水珠还挂在边缘，像是刚刚被什么东西擦过。\r\n\r\n“真的不知道？”你转过身，声音不自觉地拔高了一些，带着点怀疑的意味。文轩的肩膀微微一缩，像被你的语气刺了一下。他的嘴唇微张，似乎想说什么，但最终只是吐出一声含糊的“嗯”。他的喉咙滚动了一下，像是咽下了什么没说出口的话。他的脸颊泛起一抹浅浅的红，低垂的眼睫微微颤动，像是在掩饰什么。他的手指依然攥着衣角，指节因为用力而泛白，黑色卫衣的袖口被拉得有些变形，露出一小截白皙的手腕。\r\n\r\n你盯着他，空气里仿佛多了一层说不清的沉重。文轩的呼吸似乎变得急促了一些，胸口在宽松的卫衣下微微起伏。你注意到他的腿不自觉地并得更紧了一些，大腿内侧的肌肉似乎在轻微地绷着，像是在压抑什么。他的黑色短裤边缘露出一截白嫩的皮肤，随着他的动作微微滑动，露出更多大腿根部的柔软曲线。他的乳头在卫衣下似乎起了些变化，细小的凸起在布料下若隐若现，显然是因为紧张而挺立起来。\r\n\r\n他始终没有抬头，只是低声重复了一句：“我……我真不知道。”语气里多了一丝颤抖，像是在极力掩盖某种情绪。你站在原地，目光在他身上停留了一会儿，房间里安静得只能听见他轻微的呼吸声和远处走廊上偶尔传来的脚步声。文轩的手指缓缓松开衣角，转而搭在自己的膝盖上，指尖无意识地抠着长筒袜的边缘，像是在寻找什么东西来分散注意力。他的动作细微却明显，仿佛在等待你的下一步反应。","你睡得正沉，意识模糊地漂浮在梦境边缘，突然，一阵细微的响动将你从混沌中拉扯出来。那声音轻得几乎难以察觉，像是指尖划过布料的摩擦，又像是急促而压抑的呼吸。你懒洋洋地半睁开眼，视线在黑暗中迟钝地聚焦，最终定格在床头那个模糊的身影——文轩。\r\n\r\n他站在你的床边，纤细的身形在昏暗中勾勒出一道柔弱的轮廓。长而微卷的黑发散乱地垂在肩头，几缕发丝黏在额前，像是被汗水浸湿。他的黑色宽松卫衣微微掀起，露出腰间一截白腻的皮肤。黑色短裤松松垮垮地挂在胯上，裤腿被他自己扯到一边，露出大腿内侧那片柔软的肉。文轩的右手正埋在下身，动作急促而隐秘，指节分明的手掌在阴茎上快速滑动，包皮被推开又覆上，露出小巧的龟头，粉嫩的颜色在黑暗中隐约可见。他完全没察觉你已经醒来，沉浸在自己的世界里。\r\n\r\n他的呼吸短促却刻意压低，像是在喉咙里硬生生憋住，每吸一口气，胸口就微微起伏，平坦的胸膛上，小巧的乳头隔着薄薄的卫衣布料凸起，显然已被他另一只手揉捏过，挺立得尖尖的，浅粉色的轮廓若隐若现。文轩的腰微微弓着，臀部不自觉地前后轻晃，像是在迎合手的节奏。大腿内侧的皮肤绷紧又放松，随着动作微微颤抖，那片敏感的区域泛起一层细密的汗珠，空气中隐约飘来一股淡淡的咸腥味，那是他的体味混着汗水散发的气息。\r\n\r\n他的动作并不平稳，时快时慢，指尖偶尔滑到阴茎根部，轻轻捏住自己光滑无毛的囊袋，喉咙里漏出一声低低的“嗯”，细软得像是叹息，又像是某种压抑到极致的满足。文轩的嘴唇微微张开，牙齿咬住下唇，试图把更大的声音吞回去，可那急促的喘息还是从鼻腔溢出，带着一丝湿润的鼻音。他的眼神涣散，低垂着扫过你的身影，显然把睡着的你当成了某种刺激的来源，却没胆量直视太久。他的黑色长筒袜裹着细瘦的小腿，脚尖轻轻踮起又放下，像是在控制身体的颤抖。小黑皮鞋被他随意踢到一边，袜底蹭脏了一块，显然是刚从外面回来还没来得及换。\r\n\r\n你静静地躺着，眼皮半抬，鼻息平稳地融入黑暗。文轩的动作渐渐加快，手掌的频率变得更急切，指缝间渗出一点黏腻的液体，滴在床沿边，发出细微的“滴答”声。他低头喘息，头发晃动着遮住半边脸，喉咙里挤出一声更清晰的呻吟，“啊……哈……”声音轻柔却带着一丝颤抖，像是在极力克制却又克制不住。"],"swipe_info":[]}