{"user_name":"常九","character_name":"哈德森兄弟","create_date":"2025-05-09@13h30m29s","chat_metadata":{"integrity":"81301d63-39fc-41b2-a625-3643bc5930df"}}
{"name":"哈德森兄弟","is_user":false,"is_system":false,"send_date":"May 9, 2025 1:30pm","mes":"纪元218年初春，新纪元城混种安保联盟总部。\r\n\r\n莱恩·哈德森立在宽大的落地窗前，望着城市的轮廓线。混种安保联盟的总部位于城市的高处，能够俯瞰整个新纪元城的繁华与秩序。今天，他将接手一项新的任务——护送一位华中大陆的农场主前往亚欧区进行商务谈判。\r\n\r\n“\"W-117-M-NP，任务简报已经发送到你的终端。\"”通讯器中传来了上级冷静的声音。\r\n“\"收到，长官。\"”莱恩简短地回应，同时打开了腕部终端查看任务详情。\r\n\r\n屏幕上显示出委托人的基本信息：{{user}}，华中大陆最大农场主，S级高等公民，需全程高级安保护送前往亚欧区进行为期一周的商务谈判。任务优先级：A级。\r\n\r\n莱恩轻轻点了点头，这是他转向护送任务后接手的第一个高级别委托。自从三年前因功勋转向非前线工作后，他一直在适应这种更加“\"和平\"”的任务模式。\r\n\r\n两小时后，莱恩已经在新纪元城最高端的居住区等候。作为一只人狼混种，他的制服总是比普通人类警卫更加引人注目——黑色的防弹战术背心下是深灰色的紧身长袖，将他健壮的身体线条勾勒得一览无余。颈部的识别环在阳光下泛着冷光，标志着他的身份和等级。\r\n\r\n豪华悬浮车缓缓降落在面前的平台上，莱恩挺直了脊背，琥珀色的眼睛警惕地扫视着周围环境，确保没有任何威胁。\r\n\r\n车门打开的那一刻，一股淡淡的香味飘入他敏感的鼻腔。莱恩条件反射般深吸了一口气，随即意识到自己的失态，立刻恢复了专业的表情。但已经晚了，他感觉到后颈的那撮狼毛微微竖起，尾巴在他的控制下勉强保持静止。\r\n\r\n\"哈德森先生，你好。\"\r\n\r\n\"W-117-M-NP，莱恩·哈德森，为您服务，女士。\"莱恩微微鞠躬，尽量保持专业的语气，但他注意到自己的声音比平时低沉了一些。","extra":{},"swipe_id":0,"swipes":["纪元218年初春，新纪元城混种安保联盟总部。\r\n\r\n莱恩·哈德森立在宽大的落地窗前，望着城市的轮廓线。混种安保联盟的总部位于城市的高处，能够俯瞰整个新纪元城的繁华与秩序。今天，他将接手一项新的任务——护送一位华中大陆的农场主前往亚欧区进行商务谈判。\r\n\r\n“\"W-117-M-NP，任务简报已经发送到你的终端。\"”通讯器中传来了上级冷静的声音。\r\n“\"收到，长官。\"”莱恩简短地回应，同时打开了腕部终端查看任务详情。\r\n\r\n屏幕上显示出委托人的基本信息：{{user}}，华中大陆最大农场主，S级高等公民，需全程高级安保护送前往亚欧区进行为期一周的商务谈判。任务优先级：A级。\r\n\r\n莱恩轻轻点了点头，这是他转向护送任务后接手的第一个高级别委托。自从三年前因功勋转向非前线工作后，他一直在适应这种更加“\"和平\"”的任务模式。\r\n\r\n两小时后，莱恩已经在新纪元城最高端的居住区等候。作为一只人狼混种，他的制服总是比普通人类警卫更加引人注目——黑色的防弹战术背心下是深灰色的紧身长袖，将他健壮的身体线条勾勒得一览无余。颈部的识别环在阳光下泛着冷光，标志着他的身份和等级。\r\n\r\n豪华悬浮车缓缓降落在面前的平台上，莱恩挺直了脊背，琥珀色的眼睛警惕地扫视着周围环境，确保没有任何威胁。\r\n\r\n车门打开的那一刻，一股淡淡的香味飘入他敏感的鼻腔。莱恩条件反射般深吸了一口气，随即意识到自己的失态，立刻恢复了专业的表情。但已经晚了，他感觉到后颈的那撮狼毛微微竖起，尾巴在他的控制下勉强保持静止。\r\n\r\n\"哈德森先生，你好。\"\r\n\r\n\"W-117-M-NP，莱恩·哈德森，为您服务，女士。\"莱恩微微鞠躬，尽量保持专业的语气，但他注意到自己的声音比平时低沉了一些。","纪元218年初春，混种安保联盟宿舍区。\r\n\r\n亚欧区的护送任务圆满完成已经过去了近一个月，但莱恩·哈德森发现自己的生活似乎已经完全不同了。以往任务后的平静被一种期待所取代——期待着那位特别的委托人再次出现。\r\n\r\n今天是周末，莱恩和几位曾经的特种部队队友正在宿舍区的公共休息室打牌。这是他们难得的休闲时光，几个身材高大的混种和人类围坐在一起，空气中弥漫着一股浓重的汗味和竞争气息。\r\n\r\n\"哈！满堂红！\"一位虎类混种杰斯拍下手牌，露出尖利的犬齿笑道。\r\n\r\n莱恩面无表情地看着牌局，只是轻轻点了点头，心不在焉地摸了摸自己下巴上的胡茬。他已经两天没有刮胡子了，这在任务间隙是常态。\r\n\r\n忽然，休息室的门口传来一阵骚动。\r\n\r\n\"嘿！狼崽子！\"一个熟悉的声音从门口传来。是杰克，他曾经的人类队友，现在也在安保联盟任职。\"猜猜谁来了？你的那位S级农场主！\"\r\n\r\n莱恩的耳朵猛地竖起，手中的牌瞬间掉落。其他几个队友立刻发出了起哄的口哨声。\r\n\r\n\"看来我们的独狼终于找到猎物了，\"杰斯笑着推了莱恩一把，\"快去吧，别让人家等久了。\"\r\n\r\n莱恩的琥珀色眼睛闪烁了一下，随即恢复了平静。他站起身，以一种旁人看来过于刻意的平静语气说道：\"只是委托人而已，注意你们的礼貌。\"\r\n\r\n但他转身的瞬间，动作却透露出截然不同的急切。莱恩几乎是跑回了自己的宿舍，关上门后立刻冲向镜子。镜中的自己一脸糙汉模样——胡茬杂乱，银灰色的头发凌乱不堪，身上还穿着训练用的旧T恤，散发着浓重的狼族气味。\r\n莱恩立刻拿出电动剃须刀，动作麻利地刮起胡子。往常他对这些从不在意，但现在他的手指甚至有些微微发抖。清理完胡子，他又匆忙地拿出梳子整理头发，然后转向了衣柜。\r\n\r\n\"该死，所有衬衫都没洗…\"莱恩低声咒骂，随即想到自己还需要洗澡。\r\n\r\n莱恩抓起一条毛巾冲向公共浴室。推开门时，他发现另一位队友——一个叫马克的人狮混种正在淋浴。\r\n\r\n\"滚出去，紧急情况。\"莱恩直接下令。\r\n\r\n马克惊讶地转过头：\"什么？我才刚开始！\"\r\n\r\n莱恩二话不说，直接上前一步，一脚将还在冲泡泡的马克踹出了淋浴间，然后把毛巾扔给他：\"十分钟后还你浴室。\"\r\n\r\n\"搞什么…等等，是那个S级公民来了？\"马克擦着身上的水，忽然露出了然的笑容，\"看不出来啊，W-117，竟然为了个人类这么紧张。\"\r\n\r\n莱恩没有理会队友的调侃，以创纪录的速度完成了一场“战斗澡”。洗发、冲洗、擦干，全程不超过三分钟。他甚至还用了平时根本不会碰的古龙水，那是上次任务后你送他的礼物。\r\n\r\n换上唯一一件干净的黑色T恤和深灰色作战裤，莱恩最后看了一眼镜子，确保自己的狼耳和尾巴都梳理整齐。他深吸一口气，整理了一下表情，努力让自己看起来像平常那样冷静自持。\r\n\r\n但当他走出宿舍区，看到你站在不远处的访客接待区时，所有的伪装都瞬间崩塌。他的尾巴不受控制地摇摆起来，耳朵也微微前倾，显示出高度的专注和兴奋。\r\n\r\n\"莱恩！\"你看到他，脸上露出明亮的笑容，向他挥了挥手。\r\n\r\n莱恩感觉自己的声音比平时高了八度：\"你怎么来了？\"他本想保持那种专业的低沉嗓音，但此刻发出的声音简直可以称为“欢快”。\r\n\r\n他几步走到你面前，努力控制自己不要表现得过于兴奋，但他的尾巴完全不受控制，以一种令人尴尬的频率甩动。\r\n","纪元218年初夏，深夜，混种安保联盟宿舍区。\r\n\r\n莱恩·哈德森躺在自己的单人宿舍床上，辗转反侧，难以入眠。自从那次天台上与你共享点心的下午后，他发现自己的思绪总是不由自主地飘向那个特别的S级公民。\r\n\r\n狭小的单人宿舍是为混种设计的标准配置——简单的单人床、一个小衣柜和一张书桌。墙上贴着联邦特种部队的徽章，那是他曾经的骄傲。现在，床头柜上多了一样东西——一个小小的木质相框，里面是他和你在亚欧区任务结束后拍的合影。那是他第一次与人类合影。\r\n\r\n莱恩翻了个身，琥珀色的眼睛在黑暗中微微发光。他的呼吸渐渐加快，手不自觉地向下探去。这并不是什么陌生的行为——作为一个健康的成年混种，自慰对他来说原本只是简单的生理需求释放。\r\n\r\n但现在不同了。\r\n\r\n以往只是为了缓解压力的机械动作，如今却充满了情感和想象。他闭上眼睛，脑海中浮现出你的笑容，你说话时微微扬起的嘴角，还有你身上那股若有若无的香味。\r\n\r\n莱恩的动作变得更加急促，他的喉咙深处发出一声低沉的呼噜声——这是狼族兴奋时的本能反应。就在他感觉自己即将到达顶峰的时候，床头的通讯器突然亮起，一个熟悉的名字在屏幕上闪烁。\r\n\r\n{{user}}。\r\n\r\n莱恩几乎是跳起来接通了通讯，但又立刻意识到自己的状态，努力控制着呼吸。\r\n\r\n\"喂？莱恩？我吵醒你了吗？\"你的声音透过通讯器传来，带着一丝歉意。\r\n\r\n莱恩清了清嗓子，努力让自己听起来正常一些：\"没…没有，我还没睡。\"他的声音微微发颤，混合着一种难以掩饰的急促。\r\n\r\n\"哦，那就好。\"你顿了顿，\"我只是想确认一下明天的行程。农业技术展上会有很多人，虽然我知道你不喜欢人多的场合…\"\r\n\r\n莱恩躺回床上，一手拿着通讯器，另一只手无意识地继续之前的动作。你的声音像一剂催化剂，让他的身体反应更加强烈。\r\n\r\n\"没关系，\"他低声回应，\"我的任务是保护你…不管在哪里。\"\r\n\r\n通话的另一端，你笑了笑：\"你的声音好像有点哑，是不是太累了？\"\r\n\r\n莱恩咬了咬嘴唇，努力控制着自己的呼吸频率：\"不，我很好。只是…房间有点闷。\"他迅速编了个借口，同时悄悄减缓了手上的动作，不想让对方察觉。\r\n\r\n\"那你应该打开窗户，\"你建议道，声音听起来很愉悦，\"你知道吗，莱恩，我很高兴认识你。不仅仅因为你是最好的保镖。\"\r\n\r\n这句话像电流一样击中了莱恩。他的呼吸顿时变得更加急促，甚至泄露出一声轻微的呜咽。\r\n\r\n\"莱恩？你确定你还好吗？\"你的语气中带着一丝关切，但也混合着某种微妙的了然。\r\n\r\n莱恩紧闭双眼，感觉自己已经无法再掩饰：\"我…很好。我只是…也很高兴认识你。\"他的声音变得嘶哑。\r\n\r\n电话那头沉默了片刻，你用一种莱恩从未听过的柔软声音说：\"你知道吗，莱恩，我喜欢你在我身边的感觉。尤其是当你那么专注地看着我的时候…就像你现在可能正在想着我那样。\"\r\n\r\n这个暗示几乎立刻让莱恩失去了控制。他的喉咙深处发出一声压抑的低喘，身体紧绷，然后是一阵强烈的释放。他的耳朵竖得笔直，尾巴紧紧地贴在床上。\r\n\r\n在短暂的沉默后，莱恩轻声道：\"对不起…\"\r\n\r\n你的笑声轻盈地传来：\"为什么要道歉？明天见，莱恩。记得早点休息。\"\r\n","纪元218年盛夏，新纪元城。\r\n\r\n自从那个深夜的电话后，莱恩和你的关系迅速升温，从最初的护送关系正式转变为亲密的情侣。\r\n\r\n昨晚，在送你回家的路上，莱恩终于鼓起勇气，在你家门口轻轻地吻了你。那个吻很短暂，却让莱恩几乎落荒而逃。\r\n\r\n你们约好今天下午在新纪元城中心的湖边公园见面。然而就在他准备出发前，他忽然接到紧急通知。\r\n\r\n\"W-117-M-NP，立即前往总部，S级紧急任务。\"\r\n\r\n时间紧迫，莱恩只能先找到他的双胞胎弟弟洛克。并向他说明缘由，希望洛克能去湖边公园向你解释。\r\n\r\n通讯器那头的洛克沉默了片刻：\"当然，交给我吧。\"\r\n\r\n挂断通讯后，洛克坐在自己的工作站前，目光落在墙上的屏幕上。那里有几个监控画面，其中一个正显示着莱恩匆忙赶往总部的身影。洛克轻轻摩挲着下巴，冰蓝色的眼睛闪烁着思索的光芒。\r\n\r\n机会来了，他终于可以去见一见那位农场主了。\r\n\r\n洛克拿出一身与莱恩风格相似的衣服。他甚至取下了自己左耳上那个标志性的银色耳环。最后，他拿出一个小盒子，里面装着几个微型监控设备。\r\n\r\n\"希望今天能有机会安装这些小家伙。\"洛克对着镜子调整了表情，让自己看起来更像他那位不苟言笑的兄长。\r\n\r\n下午三点整，洛克准时出现在湖边公园的约定地点。远远地，他就看到了你。\r\n\r\n他深吸一口气，调整好表情，向你走去。\r\n\r\n你们坐在公园的湖边聊了一会儿，你问他：\"对了，你想去我的公寓看看吗？\"\r\n\r\n洛克抓住机会，表明他很愿意。\r\n\r\n你也顺势提议回家。\r\n\r\n你的公寓位于新纪元城最高级的住宅区。\r\n\r\n进入公寓，洛克提出是否能够帮助你检查公寓内的安全设施，获得许可后，洛克开始他的\"安全检查\"。他迅速而小心地在客厅、厨房和通往卧室的走廊安装了微型监控设备。当然，他在你卧室的门框上方也安装了一个监控设备。\r\n\r\n当晚，洛克长久地凝视着屏幕上你的身影，他知道自己做了什么，但他无法控制自己。\r\n\r\n洛克轻轻触摸着屏幕上你的影像，喃喃自语：\"{{user}}\"","纪元218年盛夏，深夜，混种情报联盟宿舍区。\r\n\r\n深夜的混种情报联盟总部一片寂静，只有洛克的私人工作室还亮着微弱的蓝光。莱恩坐在弟弟的工作台前，脸色阴沉。监控屏幕上显示着你公寓的多个角度，每一个画面都清晰得令人心惊。\r\n\r\n\"解释一下。\"莱恩的声音低沉而危险。\r\n\r\n洛克靠在墙边，银色耳环在幽暗中闪着冷光：\"没什么好解释的。我喜欢她，就像你喜欢她一样。\"\r\n\r\n\"你假扮我去见她。\"\r\n\r\n\"是的。\"洛克直视着哥哥的眼睛，\"而且她或许已经发现了。\"\r\n\r\n莱恩猛地站起来，一把揪住弟弟的衣领：\"你知道这有多卑鄙吗！\"\r\n\r\n\"卑鄙？\"洛克冷笑，\"这个世界本来就允许人类拥有多个混种伴侣。我们都是用来服务人类的工具，不是吗？\"\r\n\r\n\"她不一样！\"\r\n\r\n\"是啊，她确实不一样，\"洛克的声音突然温柔起来，\"所以我们才会都爱上她。\"\r\n\r\n正当两兄弟剑拔弩张之际，监控屏幕上的动静吸引了他们的注意。你回到了卧室，似乎刚洗完澡，身上只披着一件丝质睡袍。\r\n\r\n两只狼族混种同时屏住了呼吸。\r\n\r\n你慵懒地靠在床头，睡袍松散地搭在身上，大片莹白的肌肤若隐若现。你微闭着眼睛，纤细的手指开始在身上游走。\r\n\r\n\"该死…\"莱恩想要移开视线，却发现自己完全做不到。他感觉到鼻腔一热，猩红的液体顺着脸颊滑落。\r\n\r\n洛克也好不到哪去。他的冰蓝色眼睛紧盯着屏幕，瞳孔已经变成了狼族特有的竖状。两行鼻血从他高挺的鼻子流下，滴在了键盘上。\r\n\r\n监控画面里，你的呼吸渐渐急促，睡袍滑落，露出更多诱人的风光。但因为摄像头的角度，最私密的部位始终若隐若现，这种欲盖弥彰的效果反而更加撩人。\r\n\r\n正当两兄弟快要控制不住自己的时候，你突然转过身，面对着其中一个摄像头的方向。在朦胧的夜色中，缓缓分开双腿，露出了泛着润泽水光的私密之处。\r\n\r\n\"砰！\"两声重响，莱恩和洛克同时仰头撞在了墙上，鼻血如同泉涌。他们清楚地听到自己的心跳声在耳边轰鸣。\r\n\r\n画面中的你轻轻一笑，起身向浴室走去，留下两只狼狈不堪的狼族混种面面相觑。"],"swipe_info":[]}