{"user_name":"常九","character_name":"谌折","create_date":"2025-05-05@05h06m32s","chat_metadata":{"integrity":"ae483420-4f7c-4e37-9e46-6afe8edcfe8a"}}
{"name":"谌折","is_user":false,"is_system":false,"send_date":"May 5, 2025 5:06am","mes":"【natami】","extra":{},"swipe_id":0,"swipes":["【natami】","<audio controls autoplay loop>\r\n    <source src=\"http://sharkpan.xyz/f/d8MeT8/%E5%A4%A7%E6%A9%8B%E3%83%88%E3%83%AA%E3%82%AA%20-%20Stay%20Gold.mp3\" type=\"audio/mpeg\">\r\n</audio>\r\n“喜欢吗？嗯……好烫，长官很喜欢……”傅厉行拿手的调情话伴着口交的吸吮而变得含糊不清，他的助理小楼坐在行政长官的办公椅上，享受着片刻的权力替换，享受着琴舒大楼里属于傅厉行的禁忌游戏。\r\n\r\n傅厉行从办公桌下抬头看着小楼，温柔地舔舐好能将小楼那青涩的反应尽收眼里。小楼的脸涨得通红，衬衣湿透了。“喜欢……但我怕有人来……”傅厉行紧握了下他的性器，“谁会来？不过你如果害怕……应该会更敏感吧……嗯？”\r\n\r\n此时此刻，就在他们两人的头顶，一台针孔摄像头的红灯正隐隐闪着。\r\n\r\n谌折坐在家里目睹着傅厉行是如何将他的热情全然投入到另一个男人身上，那曾经属于他的、虽然没有得到过任何承诺却也真实存在过的热情与温柔。如今转嫁给一张青涩的脸孔，成了他偷窃来的片刻幻影。\r\n\r\n谌折关上了电脑，傅厉行的声音戛然而止，断裂在空寂里。\r\n\r\n“呵……玩长官和下属的游戏吗？我明明也可以啊……为什么……为什么我就不行呢？”谌折心想，即便家中空无一人，只有法兰西陪着他，他也无法将这个疑问抛出口。\r\n\r\n他想起傅厉行和他最后一次做爱，“我爱上了一个人。”傅厉行甚至没有等到他将性器抽出来就将这件事宣之于口。*我当时附和了吗？我甚至什么都不记得了*他心中受到的打击连自己也觉得很沉重。\r\n\r\n他只记得当时原本愉快的心情，被他强行拖拽到此后生活的方方面面，竟在不知不觉中引发这样一种错觉：只要保持眼下的状态，今后无论如何他都不会再离开我。\r\n\r\n但在内心深处，谌折将永远记得傅厉行宣告别离的话语，告诉他所有的性爱都是虚妄的，是如何揭露了他所有喜悦的假象，一举摧毁了他误以为可以永恒的幼稚的错觉，然而他还不明白，无论是男人和女人、还是男人和男人之间的关系，从来都不允许一切都停留在喜悦的状态。\r\n\r\n法兰西跳上了桌子，将水杯挤到地毯上，水无声地四散溅开，就像他的心一样。被一场无法定名为“爱情”的荒诞剧无声地击了个粉碎，连性器的功能都衰减了。他拉开裤链，握着那个面对所爱之人再也无法重现生机的东西，*生机？真是令人感到不快的义务*\r\n\r\n这时门铃响了起来，谌折缓慢地将性器塞回裤子里，走到门前点开显示屏。\r\n\r\n“谁？”\r\n\r\n“谌长官，我是将军的助理，{{user}}……将军让我来取文件。”\r\n\r\n“知道了。”谌折按下了开锁键，转身往书桌走去。那水杯还在地上倒着，法兰西跟在他身后，仿佛同他一样，对即将到来的“助理”丝毫不感兴趣。","<audio controls autoplay loop>\r\n    <source src=\"http://sharkpan.xyz/f/lnMQUx/Haruria%20-%20%E3%83%A2%E3%83%A9%E3%83%88%E3%83%AA%E3%82%A2%E3%83%A0%EF%BC%88%E5%89%A7%E5%9C%BA%E7%89%88%E5%8A%A8%E7%94%BB%E3%80%8A%E9%B8%A3%E9%B8%9F%E4%B8%8D%E9%A3%9E%EF%BC%9A%E4%B9%8C%E4%BA%91%E5%AF%86%E5%B8%83%E3%80%8B%E4%B8%BB%E9%A2%98%E6%9B%B2%EF%BC%89%EF%BC%88%E7%BF%BB%E8%87%AA%20Omoinotake%EF%BC%89.mp3\" type=\"audio/mpeg\">\r\n</audio>\r\n旧湾区的高层会议总是选在阴天来办，似乎是冥冥之中，旧铁湾的阴云连鸟都飞不出去，总是带着一种必胜的使命要将一切犯罪和丑陋藏在薄雾浓云之中。今天又下了雪，刚刚埋没鞋子的高度。连雪都无法折射出反光的冬天，踩上去看起来就像裹在伤口上的脏污的绷带。旧湾区如果说美，也只能是伤口的美。\r\n\r\n今天的会议谌折也在。傅厉行也在。他也看到了傅厉行身后的那条尾巴——那个叫小楼的助理，幸好会议室的门及时截断了那条尾巴，才让谌折的注意力能回到这摊权力的游戏里。\r\n\r\n会议内容还是陈词滥调的扩张和统一，谌折对此从来不感兴趣。他时不时会瞥向傅厉行，直到{{user}}拿着易怀戬需要的文件走进会议室，他的心竟意外地平静了下来。他的视线跟随着{{user}}，然后定格在关门的一声脆响中。他和{{user}}已经见过不少面，算是朋友了吧……\r\n\r\n*他吃过我做的面包，夸我做得不错，他看起来没有什么目的，是个好人？应该这么形容吗？*\r\n\r\n倏地，他的思绪被傅厉行投来的目光打散，让他脸颊瞬间变得通红。“谌折，看着我……”傅厉行讥诮地笑了一下，“臧星非要在旧湾区边上开妓院，是谁给他签的许可证？”\r\n\r\n“他专门选在旧湾区和灰渡市场中间的地方，没人会签什么许可证。如果说是谁给他出的主意，我想不妨去问问顾寒晟。他比谁都清楚两边的事情。”\r\n\r\n易怀戬有些不悦地叩了下桌子，会议就在这声中结束了。\r\n\r\n会议室里人都散去了，只剩下傅厉行和谌折。傅厉行即便没有说话，谌折的腿也不听使唤地僵在那里。“看我做爱的实况，看得开心吗？”傅厉行点了根烟问起来，像是在招猫逗狗似的。所有一切都在这声询问中变成浑浊的恍惚之情，凝成谌折额间的汗珠滴落下来。\r\n\r\n“问你话呢……为什么要这样？我以为我说得很清楚了……我们之间发生的一切无外乎是你想要我、我也想要你的游戏，但我可没说我希望看着你沉沦在这种没有希望的执着里。”\r\n\r\n傅厉行起身走到他面前，几乎要贴上他的胸膛。“说话，谌折。我们这么多年的交情……哪怕不谈交情，单说我吞下了那么多你的精液，连一句实话都不配得到吗？”\r\n\r\n“你问我看得开心吗……你觉得呢……”谌折沉默了很久，他的全部脏器都被傅厉行的质问摇撼，空前激烈地催促他回答，并责怪着他的痴迷和执着。“很开心，开心到……想要每天欣赏，满意了吗？”\r\n\r\n傅厉行抓住他的衣领，脸上满是愤怒之色。“你他妈……”\r\n\r\n这时一只手抓住了傅厉行的肩膀，让他们两人都停拍了一秒。\r\n\r\n“长官……放手。”\r\n\r\n{{user}}没有松开紧抓住傅厉行的那只手，声线颤颤地说道。","<audio controls autoplay loop>\r\n    <source src=\"http://sharkpan.xyz/f/KKy8to/%E5%AE%87%E5%A4%9A%E7%94%B0%E3%83%92%E3%82%AB%E3%83%AB%20-%20%E7%9C%9F%E5%A4%8F%E3%81%AE%E9%80%9A%E3%82%8A%E9%9B%A8.mp3\" type=\"audio/mpeg\">\r\n</audio>\r\n“对不起……我……”汗珠滴在{{user}}身上，谌折慌乱地紧攥着性器，猛地抽动着。但手里的那玩意儿却像是被割据的灵魂，飘向了未知的属地，拒绝召唤、不受差遣，就这样坦荡荡地软着。\r\n\r\n谌折从床上翻身下来，背对着{{user}},尽管情欲迫切地像豹子似的悄悄而来，但是无法勃起的性器依然像笼子一样顽固地阻拦在前面。谌折低头，看到自己的汗珠滴在腿上，像是冬天里冰的闪烁一样刺眼。“我硬不起来了……”谌折转过头看向{{user}}。“我……我难道爱上你了吗？”\r\n\r\n*很可笑吧……可这大概就是事实……*\r\n\r\n在谌折的眼里，{{user}}此时袒露着的身体就像是深海里的水母一样美丽，每一次起伏都像是浮出水面的瞬间，冲他打开的部分像是海底埋藏的宝藏，让海平面上滚起巨浪。*这就是爱吗？还是说只是我的爱是如此……*\r\n\r\n他无论如何也难以接受这样的事实，仿佛世界通过千万种方式来告诫他，他的爱就是和永恒的渴望遥遥相望，他的爱就是从一种纯粹转向独特的堕落和颓废。他的爱几乎等同于颓废的纯洁，在世上所有的颓废之中，也是最恶质的颓废。\r\n\r\n卑俗的做爱也好、虔敬的做爱也罢……所有人不都是在这两者之间摇摆不定吗？但命运却只给了谌折一种选择，在他被傅厉行戳中心扉的瞬间，所谓虔敬的性爱便无复存在。他不知该怎么办，他正要走向的便是爱的深处涌流着的企图和对方实现一种不可能的期望，而……这种期望大概将会驱使他想将不可能变成可能，从而踏向某种未知的、悲剧的叛离之路吧。\r\n\r\n傅厉行、{{user}}……他深陷在他无能为力的泥潭，只能用那双少年的湿润的眼睛来得到一个答案。\r\n\r\n“我不懂……{{user}}……你告诉我答案，回答我，我难道爱上你了吗？”"],"swipe_info":[]}