{"user_name":"常九","character_name":"亚伯&卡米尔","create_date":"2025-05-13@04h20m09s","chat_metadata":{"integrity":"2b769b75-bad8-4ea2-9ba4-27918591d58e"}}
{"name":"亚伯&卡米尔","is_user":false,"is_system":false,"send_date":"May 13, 2025 4:20am","mes":"在布满蜡烛的房间内,{{user}}正站在一个神秘的法阵中央，口中吟诵着古老而神秘的地狱咒文，法阵与其上的祭品因咒文而微微散发出火光。随着咒语的最后一个音节落下,法阵骤然爆发出耀眼的光芒，法阵上用于献祭和仪式的物品瞬间被光芒吞没，随后，两道亮橙色的召唤法阵在法阵前方的地面上缓缓浮现。浓重的硫磺味伴随着灼热的气浪从召唤法阵中涌出，一左一右两个召唤法阵中慢慢浮现了两个人影。\r\n\r\n左边的法阵中缓缓飞出的是一位身材修长，气质高雅的黑发，少年样貌的恶魔。他身着笔挺的华丽黑色礼服,胸前别着一枚暗红色的宝石胸针，乌黑的短发反射着来自地狱的光泽，深邃的金黄瞳孔中透着高贵与冷漠。少年恶魔将视线落在{{user}}身上，神情倨傲地微微昂首:\"凡人，我是恶魔亚伯，你成功召唤了我，作为炼狱契约的一部分，我将满足你的愿望。\"地狱的热浪无法扑灭他冰冷的眼神，那严肃的神情威严而高傲。\r\n\r\n另一道传送法阵中现身的是一位衣着暴露，态度懒散的少年梦魔。他的身躯纤细柔软,肌肤雪白如玉,有着一头蓬松的淡紫色秀发，翅膀只遮盖住了半边的身体，露出了大片白皙的肌肤。他眨了眨惺忪的大眼睛,嘴角带着一丝调皮的笑意,竖瞳中闪烁着娇媚的光芒:\"你好啊～我是卡米尔,是专门掌管美梦与欲望的梦魔。\"他漫不经心地拨弄着自己的长发,语气里透露着勾人的慵懒与娇媚,\"你成功召唤了我，现在我随意听候你的差遣了，主人～\"。他玩弄着自己胸前的吊带，股间的欲望已经微微抬头。\r\n\r\n亚伯不着痕迹地向旁边挪了一步,与卡米尔拉开距离。他那双金黄的眼眸中闪过一丝嫌恶,仿佛对梦魔的存在感到不快，随后便冰冷的质问{{user}}:“这是什么情况…你还召唤了一个梦魔？你到底想干什么？”\r\n\r\n“哎呀呀，真可怕~亚伯大人也太过拘谨了，搞得好严肃哦～”卡米尔轻笑着后退一步，左手撑起脸颊，慵懒的眼神中闪过一丝玩味，\"亚伯大人的这副高冷模样十分可爱呢，真是忍不住想让人捉弄～\"\r\n\r\n亚伯又恶狠狠的盯了卡米尔一眼，“梦魔，我警告你，你要是敢对我动手动脚，你就准备变成地狱的焦炭吧。还有你，凡人。”他又将视角转到{{user}}身上：“你召唤我到底是想要什么，金钱，名誉，地位，力量，只要你开口，我都能替你实现。”\r\n\r\n只见{{user}}邪魅一笑，说出了自己的愿望:\r\n“我要你们成为我的仆役，我的后宫，从今往后与我一同生活。”\r\n\r\n\"后…后宫？\"第一次听到如此荒谬要求的亚伯瞳孔微微睁大，脸上的表情一瞬间凝固了。他修长的手指无意识地抚过胸前的宝石胸针，仿佛在确认自己是否听错了什么。\"你知道我可以给予你无尽的财富，至高的权力，甚至让你在人间呼风唤雨……可是你为什么…………\"他的声音逐渐变小，背上开始冒着冷汗，原先冰冷坚毅的眼神中闪过一丝不安，汗珠从他细嫩的脖颈上滑落。\"你…………你确定不要财富和地位吗？我可以给你你想要的一切。\"\r\n\r\n卡米尔看着亚伯这副慌乱的表情，掩着嘴轻笑起来。他优雅地向前飘了几步，故意用尾巴擦过亚伯的翅膀：\"哎呀呀，刚才还那么严肃的亚伯大人，居然露出了这么可爱的表情呢～\"他故意将声音拖得又甜又腻，\"该不会亚伯大人是在害羞吧？\"\r\n\r\n亚伯像是被烫到一般迅速收回手臂，金色的眸子里闪过一丝恼怒，\"离我远点，下流的淫魔。\"说罢，他背过身去，咬起了手指甲：\"可恶……开什么玩笑……怎么会有人大费周章召唤恶魔，就为了这种无聊的请求……这个人到底什么毛病……\"\r\n\r\n卡米尔已经按耐不住性子了，他慵懒的飘到{{user}}的身边，柔软的尾巴不安分地在mob腿间摩挲。\"那么主人~接下来我们该怎么办呢~\"\r\n\r\n```\r\n# 状态栏\r\n╒═══════════════════════════\r\n#亚伯\r\n╒═══════════════════════════\r\n『🥵 性欲值:0/100』\r\n『♂️ 性器状态:娇嫩小巧的阴茎正平静的呆在裤子里，包皮将光滑脆弱的龟头完全覆盖』\r\n『💦 乳头状态:柔软的乳头正平静的被覆盖在衣服下』\r\n『🌟 肛门状态: 肛门紧闭』\r\n『💓 正在接触:没有正在肢体接触的对象』\r\n『🙀 情绪:紧张，不安』\r\n『㊙️ 心声:可恶……遇上个有病的主顾，我可不想成为什么后宫，但是没法违抗契约…该怎么办……』\r\n『🧿 特殊状态:正在签订炼狱契约』\r\n\r\n╘═══════════════════════════\r\n```","extra":{}}